[
  {
    "indice": "Un bad boy tatoué, une étudiante brisée. Leur attirance est une bombe à retardement.",
    "reponse": "After"
  },
  {
    "indice": "Il est tout ce qu’elle déteste. Elle est tout ce qu’il désire. Et ils sont coincés ensemble à l’université.",
    "reponse": "The Deal"
  },
  {
    "indice": "Elle est kidnappée par un mafieux. Il jure de la posséder, même si elle le hait.",
    "reponse": "Captive in the Dark"
  },
  {
    "indice": "Un pacte sanglant, une obsession toxique. Elle ne pourra plus jamais fuir.",
    "reponse": "Twisted Love"
  },
  {
    "indice": "Elle est promise à un roi immortel. Mais son cœur bat pour un autre…",
    "reponse": "La Cité de Lait et de Feu"
  },
  {
    "indice": "Une tueuse d'élite est envoyée dans un royaume magique. Entre vengeance et passion, tout vacille.",
    "reponse": "Throne of Glass"
  },
  {
    "indice": "Un jeune orphelin découvre qu’il est le descendant d’un ancien peuple ailé.",
    "reponse": "Eragon"
  },
  {
    "indice": "Un anneau unique, un fardeau immense, et une quête à travers la Terre du Milieu.",
    "reponse": "Le Seigneur des Anneaux"
  },
  {
    "indice": "Un meurtre d’enfant dans une petite ville. Le coupable est peut-être celui qu’on aime le plus.",
    "reponse": "La vérité sur l'affaire Harry Quebert"
  },
  {
    "indice": "Une détective enquête sur un tueur en série qui signe ses meurtres comme une œuvre d’art.",
    "reponse": "Le Chuchoteur"
  },
  {
    "indice": "Une humaine, un prince faë, un pacte mortel dans un royaume glacé.",
    "reponse": "A Court of Thorns and Roses"
  },
  {
    "indice": "Elle fuit la guerre, il règne sur la forêt. Leur alliance est interdite.",
    "reponse": "Serpent & Dove"
  },
  {
    "indice": "Il est cruel, elle est piégée dans son monde. Et pourtant, elle veut comprendre ses ténèbres.",
    "reponse": "Cruel Prince"
  },
  {
    "indice": "Elle pensait fuir son passé. Il va le lui rappeler.",
    "reponse": "Broken Love"
  },
  {
    "indice": "Deux tueurs à gages se retrouvent piégés dans un jeu de survie sanglant.",
    "reponse": "Killing Eve"
  },
  {
    "indice": "Un esprit vengeur hante les rêves d’une lycéenne, la poussant à résoudre son propre meurtre.",
    "reponse": "Deadly Dreams"
  },
  {
    "indice": "Une sorcière bannie revient hanter son ancien royaume sous un masque de vengeance.",
    "reponse": "Kingdom of the Wicked"
  },
  {
    "indice": "Un pacte avec un démon. Un prix à payer. Une âme déchirée entre deux mondes.",
    "reponse": "The Shadows Between Us"
  },
  {
    "indice": "Un homme au passé trouble. Une femme qui veut l’oublier. Un jeu de manipulation commence.",
    "reponse": "Behind Closed Doors"
  },
  {
    "indice": "Le cadavre d’un inconnu. Une ville sans nom. Et un inspecteur hanté par ses visions.",
    "reponse": "Shutter Island"
  }
]


